Repository: AstraExt/astra-monitor
Catalog: po/*.po
Languages: cs, it, ka, pl, pt_br, ru

source: Hint: You can instead choose to show GPU stats in Processors' menu.
ka: მითითება: შეგიძლიათ ამის მაგივრად აირჩიოთ GPU-ს სტატისტიკის ჩვენება პროცესორთა მენიუში.
pl: Wskazówka: Zamiast tego możesz wybrać wyświetlanie statystyk GPU w menu Procesora.
pt_br: Dica: Você pode optar por mostrar estatísticas da GPU no menu de Processadores.

source: Main GPU
cs: Hlavní GPU
ka: მთავარი GPU
pl: Główne GPU
pt_br: GPU Principal
ru: Главный ГП

source: Monitoring of this GPU is not supported or a dependency is missing.
pt_br: Monitoramento não suportado para esta GPU ou falta uma dependência.

source: Set icon name (ie: 'gpu-symbolic')
pl: Ustaw nazwę ikony (np.: 'gpu-symbolic')
pt_br: Definir nome do ícone (ex: 'gpu-symbolic')

source: Activity Percentage
pl: Procent aktywności
pt_br: Porcentagem de atividade

source: Show Activity Percentage
pl: Wyświetl procent aktywności
pt_br: Mostrar porcentagem de atividade

source: Set 0 to disable. Value is percentage of total GPU Activity usage.
pl: Ustaw 0, aby wyłączyć. Wartość jest procentem całkowitej aktywności GPU.
pt_br: O monitoramento desta GPU não é suportado ou há uma dependência faltando.

source: Activity History Graph
pl: Wykres historii aktywności
pt_br: Porcentagem de atividade

source: Show Activity History Graph
pl: Wyświetlaj wykres historii aktywności
pt_br: Mostrar porcentagem de atividade

source: <b>Total usage</b> color.
ka: <b>ჯამური გამოყენების</b> ფერი.
pl: Kolor <b>Łącznego użycia</b>.
pt_br: Cor do <b>uso total</b>.

source: Realtime Activity Bar
pl: Pasek aktywności
pt_br: Barra de atividade em tempo real

source: Show Activity Bar
pl: Wyświetlaj pasek aktywności
pt_br: Mostrar barra de atividade

source: Bar Color
pl: Kolor paska
pt_br: Cor da barra

source: GPU bar main color.
ka: GPU სვეტის ძირითადი ფერი.
pl: Główny kolor paska GPU.
pt_br: Cor principal da barra da GPU.

source: Memory Percentage
pl: Procent pamięci
pt_br: Porcentagem de memória

source: Show Memory Percentage
pl: Wyświetlaj procent pamięci
pt_br: Mostrar porcentagem de memória

source: Set 0 to disable. Value is percentage of total GPU Memory usage.
pl: Ustaw 0, aby wyłączyć. Wartość jest procentem całkowitego wykorzystania pamięci GPU.
pt_br: Defina 0 para desativar. O valor é a porcentagem do uso total de memória da GPU.

source: Memory History Graph
pl: Wykres historii pamięci
pt_br: Histórico gráfico de memória

source: Show Memory History Graph
pl: Wyświetlaj wykres historii pamięci
pt_br: Mostrar histórico gráfico de Memória

source: Realtime Memory Bar
pl: Pasek pamięci
pt_br: Barra de memória em tempo real

source: Show Memory Bar
pl: Wyświetlaj pasek pamięci
pt_br: Exibir barra de memória

source: Memory Value
pl: Wartość pamięci
pt_br: Valor de memória

source: Processors
cs: Procesor
it: Processori
ka: პროცესორები
pl: Procesory
pt_br: Processadores
ru: Процессоры

source: Cpu Usage
cs: Využití CPU
ka: CPU-ს გამოყენება
pl: Wykorzystanie procesora
pt_br: Uso da CPU
ru: Использование ЦП

source: Cpu Cores Usage
cs: Využití jader CPU
ka: CPU-ს ბირთვების გამოყენება
pl: Wykorzystanie rdzeni procesora
pt_br: Uso dos núcleos da CPU
ru: Использование ядер ЦП

source: Load Average
cs: Průměrné vytížení
ka: დატვირთვის საშუალო
pl: Średnie obciążenie
pt_br: Carga média

source: Set icon name (ie: 'cpu-symbolic')
cs: Nastavit název ikony (např. 'cpu-symbolic')
ka: დააყენეთ ხატულას სახელი (მაგ., 'cpu-symbolic')
pl: Ustaw nazwę ikony (np.: 'cpu-symbolic')
pt_br: Definir nome do ícone (ex: 'cpu-symbolic')
ru: Установите имя значка (например, 'cpu-symbolic')

source: Percentage
cs: Procenta
ka: პროცენტი
pl: Procent
pt_br: Percentual
ru: Проценты

source: Show Percentage
cs: Zobrazit v procentech
it: Mostra Percentuale
ka: პროცენტის ჩვენება
pl: Wyświetlaj procent
pt_br: Exibir percentual
ru: Показать проценты

source: Single Core Percentage
cs: Procenta jednoho jádra
ka: ერთი ბირთვის პროცენტი
pl: Procent wykorzystania pojedynczych rdzeni
pt_br: Percentual de núcleo único
ru: Проценты на одно ядро

source: Set 0 to disable. Value is percentage of total cpu usage.
pl: Ustaw 0, aby wyłączyć. Wartość jest procentem całkowitego wykorzystania procesora.
pt_br: Defina 0 para desativar. O valor é a porcentagem do uso total da CPU.

source: Frequency
cs: Frekvence
ka: სიხშირე
pl: Częstotliwość
pt_br: Frequência

source: Show Frequency
pt_br: Exibir Frequência

source: Frequency Max Number of Figures
pt_br: Número máximo de dígitos da frequência

source: Average
pt_br: Média

source: Frequency Mode
pt_br: Modo de frequência

source: <b>Total usage</b> color (<b>User usage</b> when breakdown is enabled).
cs: <b>Celkové využití</b> - barva (<b>Využití uživatele</b> pokud je zapnuto členění).
ka: <b>ჯამური გამოყენების</b> ფერი (<b>მომხმარებლის გამოყენება</b>, როდესაც დაყოფა ჩართულია).
pl: Kolor <b>Łącznego wykorzystania</b> (<b>Wykorzystanie użytkownika</b> jeśli podział jest włączony).
pt_br: Cor do <b>uso total</b> (cor do <b>uso do usuário</b> quando a divisão está ativada).

source: <b>System usage</b> color.
cs: <b>Využití systému</b> - barva
ka: <b>სისტემური გამოყენების</b> ფერი.
pl: Kolor <b>Wykorzystania systemu</b>.
pt_br: Cor do <b>uso do sistema</b>.

source: Realtime per-core Bars
cs: Aktuální stav jednotlivých jader
it: Barra in Tempo Reale per Core
ka: რეალური დროის ბირთვის სვეტები
pl: Pasek dla każdego rdzenia
pt_br: Barras por núcleo em tempo real
ru: Панели в реальном времени для каждого ядра

source: Realtime Bars Breakdown
cs: Rozdělení sloupců aktuálního stavu
ka: რეალური დროის სვეტების დაყოფა
pl: Podział wykorzystania w paskach
pt_br: Divisão da barra em tempo real
ru: Разбивка панелей в реальном времени

source: Core Bars Breakdown
cs: Rozdělení sloupců jednotlivých jader
it: Barre dei Core per Categoria
ka: ბირთვის სვეტების დაყოფა
pl: Podział wykorzystania w paskach rdzeni
pt_br: Divisão de barras por núcleo
ru: Разбивка панелей ядер

source: Top Processes Single Core
cs: Jednojádrové procesy
ka: ტოპ პროცესები ერთ ბირთვზე
pl: Największe procesy wyświetlają procent wykorzystania na rdzeń
pt_br: Processos principais por núcleo único
ru: Наибольшие процессы на одно ядро

source: Show GPU info
pl: Pokaż informacje o GPU
pt_br: Exibir informações da GPU

source: Only works if GPU header is disabled.
ka: მუშაობს მხოლოდ როდესაც GPU სათაური გათიშულია.
pl: Działa tylko wtedy, gdy nagłówek GPU jest wyłączony.
pt_br: Só funciona se o cabeçalho da GPU estiver desativado.

source: No sensor found
cs: Nenalezeny žádné sensory
it: Nessun sensore trovato
ka: სენსორი ვერ მოიძებნა
pl: Nie znaleziono czujników
pt_br: Nenhum sensor encontrado
ru: Датчик не найден

source: Global Upload:
cs: Globální upload:
it: Upload Globale:
ka: გლობალური ატვირთვა:
pl: Globalne przesyłanie:
pt_br: Upload Global:
ru: Глобальная выгрузка:

source: Global Download:
cs: Globální download:
it: Download Globale:
ka: გლობალური გადმოტვირთვა:
pl: Globalne pobieranie:
pt_br: Download Global:
ru: Глобальная загрузка:

source: Upload Activity
cs: Upload
pl: Aktywność przesyłania
pt_br: Atividade de Upload

source: Packets
cs: Pakety
ka: პაკეტები
pl: Pakiety
pt_br: Pacotes

source: Errors/Dropped
cs: Chyby/Zahozeno
ka: შეცდომები/დაკარგული
pl: Błędy/Odrzucone
pt_br: Erros/Perdidos

source: Download Activity
cs: Download
pl: Aktywność pobierania
pt_br: Atividade de Download

source: (click to show)
pt_br: (clique para exibir)

source: Public IP
cs: Veřejná IP
ka: საჯარო IP
pl: Publiczny adres IP
pt_br: IP Público

source: Public IPv4:
cs: Veřejná IPv4
ka: საჯარო IPv4:
pl: Publiczny adres IPv4:
pt_br: IPv4 Público:

source: Public IPv6:
cs: Veřejná IPv6
ka: საჯარო IPv6:
pl: Publiczny adres IPv6:
pt_br: IPv6 Público:

source: Updated a long time ago
ka: განახლებულია დიდი ხნის წინ
pl: Zaktualizowano dawno temu
pt_br: Atualizado há muito tempo

source: Updated a few seconds ago
pl: Zaktualizowano kilka sekund temu
pt_br: Atualizado há alguns segundos

source: Updated less than a minute ago
ka: განახლებულია ერთ წუთზე ნაკლები დროის წინ
pl: Zaktualizowano mniej niż minutę temu
pt_br: Atualizado há menos de um minuto

source: Updated about a minute ago
ka: განახლებულია დაახლოებით ერთი წუთის წინ
pl: Zaktualizowano około minutę temu
pt_br: Atualizado há cerca de um minuto

source: Updated about 2 minutes ago
ka: განახლებულია დაახლოებით 2 წუთის წინ
pl: Zaktualizowano około 2 minuty temu
pt_br: Atualizado há cerca de 2 minutos

source: Updated about 5 minutes ago
ka: განახლებულია დაახლოებით 5 წუთის წინ
pl: Zaktualizowano około 5 minut temu
pt_br: Atualizado há cerca de 5 minutos

source: Updated more than 5 minutes ago
ka: განახლებულია 5 წუთზე მეტი დროის წინ
pl: Zaktualizowano ponad 5 minut temu
pt_br: Atualizado há mais de 5 minutos

source: Click to refresh
ka: დააჭირეთ გასაახლებლად
pl: Kliknij, aby odświeżyć
pt_br: Clique para atualizar

source: Refreshing...
ka: განახლება...
pl: Odświeżanie...
pt_br: Atualizando...

source: Done
ka: მზადაა
pl: Gotowe
pt_br: Concluído

source: Default Routes
cs: Výchozí cesty
pl: Domyślne trasy
pt_br: Rotas padrão

source: Route
cs: Cesta
ka: მარშრუტი
pl: Trasa
pt_br: Rota

source: Metric
cs: Metrika
ka: მეტრული
pl: Metryczny
pt_br: Métrica

source: Device
cs: Zařízení
pl: Urządzenie
pt_br: Dispositivo

source: Type
cs: Typ
ka: ტიპი
pl: Rodzaj
pt_br: Tipo

source: Destination
cs: Cíl
pl: Cel
pt_br: Destino

source: Protocol
cs: Protokol
ka: პროტოკოლი
pl: Protokół
pt_br: Protocolo

source: Scope
pl: Zakres
pt_br: Escopo

source: Flags
cs: Příznaky
ka: დროშები
pl: Flagi
pt_br: Sinalizações

source: No network interface found
cs: Nenalezena žádná síťová rozhraní
it: Nessuna interfaccia di rete trovata
ka: ქსელური ინტერფეისი ვერ მოიძებნა
pl: Nie znaleziono interfejsów sieciowego
pt_br: Nenhuma interface de rede encontrada
ru: Сетевой интерфейс не найден

source: Name
cs: Jméno
it: Nome
ka: სახელი
pl: Nazwa
pt_br: Nome
ru: Название

source: Alt Names
cs: Alternativní jména
pl: Alternatywne nazwy
pt_br: Nomes alternativos

source: Interface Index
cs: Index rozhraní
pl: Indeks interfejsu
pt_br: Índice da interface

source: MAC Address
cs: MAC adresa
ka: MAC მისამართი
pl: Adees MAC
pt_br: Endereço MAC

source: Group
cs: Skupina
ka: ჯგუფი
pl: Grupa
pt_br: Grupo

source: Speed
cs: Rychlost
pl: Szybkość
pt_br: Velocidade

source: Tx Queue Length
cs: Délka TX fronty
ka: Tx რიგის სიგრძე
pl: Długość kolejki Tx
pt_br: Tamanho da Fila de Tx

source: Link Type
cs: Typ linky
ka: კავშირის ტიპი
pl: Typ połączenia
pt_br: Tipo de Link

source: Operative State
cs: Operativní stav
ka: ოპერატიული მდგომარეობა
pl: Stan operacyjny
pt_br: Estado Operacional

source: Family
cs: Rodina
ka: ოჯახი
pl: Rodzina
pt_br: Família

source: Prefix Length
cs: Délka prefixu
ka: პრეფიქსის სიგრძე
pl: Długość prefiksu
pt_br: Comprimento do prefixo

source: Mode
cs: Režim
ka: რეჟიმი
pl: Tryb
pt_br: Modo

source: Access Point
cs: Přístupový bod
ka: წვდომის წერტილი
pl: Punkt Dostępu
pt_br: Ponto de Acesso

source: Bit Rate
cs: Přenosová rychlost
ka: ბიტრეიტი
pl: Szybkość transmisji
pt_br: Taxa de Bits

source: TX Power
cs: TX výkon
ka: TX სიმძლავრე
pl: Moc TX
pt_br: Potência de transmissão

source: Link Quality
cs: Kvalita linky
ka: კავშირის ხარისხი
pl: Jakość łącza
pt_br: Qualidade do Link

source: Signal Level
cs: Síla signálu
ka: სიგნალის დონე
pl: Poziom sygnału
pt_br: Nível de sinal

source: Global Read:
cs: Globální rychlost čtení:
it: Lettura Globale:
ka: გლობალური წაკითხვა:
pl: Globalny odczyt:
pt_br: Leitura Global:
ru: Глобальное чтение:

source: Global Write:
cs: Globální rychlost zápisu:
it: Scrittura Globale:
ka: გლობალური ჩაწერა:
pl: Globalny zapis:
pt_br: Escrita Global:
ru: Глобальная запись:

source: Total Activity
cs: Aktivita celkem
pl: Łączna aktywność
pt_br: Atividade Total

source: Read
cs: Čtení
ka: წაკითხვა
pl: Odczyt
pt_br: Leitura

source: Write
cs: Zápis
ka: ჩაწერა
pl: Zapis
pt_br: Escrita

source: (click to show all system processes)
pt_br: (clique para exibir todos os processos do sistema)

source: No storage device found
cs: Nenalezeno žádné uložiště
it: Nesun dispositivo di archiviazione trovato
ka: მეხსიერების მოწყობილობა ვერ მოიძებნა
pl: Nie znaleziono dysków
pt_br: Nenhum dispositivo de armazenamento encontrado
ru: Устройство хранения не найдено

# short for read
source: R
ka: წაკ
pt_br: L
ru: Ч

# short for write
source: W
ka: ჩაწ
pt_br: E
ru: З

source: Basic Info
cs: Základní informace
pl: Podstawowe informacje
pt_br: Informações Básicas

source: Model
ka: მოდელი
pt_br: Modelo

source: Vendor
cs: Výrobce
ka: მწარმოებელი
pl: Dostawca
pt_br: Fabricante
ru: Производитель

source: Serial
cs: Sériové číslo
ka: სერიული ნომერი
pl: Numer seryjny
pt_br: Série

source: Size
cs: Velikost
pl: Pojemność
pt_br: Tamanho

source: State
cs: Stav
ka: მდგომარეობა
pl: Stan
pt_br: Estado

source: Subsystems
cs: Subsystémy
pl: Podsystemy
pt_br: Subsistemas

source: File System and Mounting Info
cs: Souborový systém a Mount info
ka: ფაილური სისტემა და მიბმის ინფო
pl: Informacje o systemie plików i zamontowaniu
pt_br: Informações de sistema de arquivos e montagem

source: File System Type
cs: Typ souborového systému
pl: Typ systemu plików
pt_br: Tipo de sistema de arquivos

source: Label
ka: იარლიყი
pl: Etykieta
pt_br: Rótulo

source: Mount Points
ka: მიბმის წერტილები
pl: Punkty zamontowania
pt_br: Pontos de montagem

source: Available Space
cs: Dostupné místo
pl: Dostępne miejsce
pt_br: Espaço disponível

source: File System Size
cs: Velikost souborového systému
pl: Rozmiar systemu plików
pt_br: Tamanho do sistema de arquivos

source: Used Space
cs: Využité místo
pl: Użyte miejsce
pt_br: Espaço usado

source: Used Space (%)
cs: Využité místo (v %)
ka: გამოყენებული ადგილი (%)
pl: Użyte miejsce (%)
pt_br: Espaço usado (%)

source: File System Version
cs: Verze souborového systému
ka: ფაილური სისტემის ვერსია
pl: Wersja systemu plików
pt_br: Versão do sistema de arquivos

source: File System Roots
cs: Kořenové adresáře souborového systému
ka: ფაილური სისტემის ფესვები
pl: Główny punkt systemu plików
pt_br: Raízes do sistema de arquivos

source: Physical and Disk Details
cs: Rozšířené informace
ka: ფიზიკური და დისკის დეტალები
pl: Szczegóły fizyczne dysku
pt_br: Detalhes físicos e do disco

source: Physical Sector Size
cs: Velikost fyzického sektoru
ka: ფიზიკური სექტორის ზომა
pl: Fizyczny rozmiar sektora
pt_br: Tamanho do setor físico

source: Logical Sector Size
cs: Velikost logického sektoru
ka: ლოგიკური სექტორის ზომა
pl: Logiczny rozmiar sektora
pt_br: Tamanho do setor lógico

source: Minimum IO Size
cs: Minimální velikost IO
ka: მინიმალური შეყვანა/გამოყვანის ზომა
pl: Minimalny rozmiar wejścia/wyjścia
pt_br: Tamanho mínimo de E/S

source: Optimal IO Size
cs: Optimální velikost IO
ka: ოპტიმალური შეყვანა/გამოყვანის ზომა
pl: Optymalny rozmiar wejścia/wyjścia
pt_br: Tamanho ideal de E/S

source: Rotational
cs: Rotační
ka: მბრუნავი
pl: Obrotowy
pt_br: Rotacional

source: Request Size
cs: Velikost požadavku
pl: Rozmiar zapytania
pt_br: Tamanho da requisição

source: Alignment Offset
ka: განლაგების განსტოება
pt_br: Offset de alinhamento

source: Discard Alignment
ka: განლაგების გაუქმება
pt_br: Alinhamento de descarte

source: Discard Granularity
ka: გრანულარობადობის გაუქმება
pt_br: Granularidade de descarte

source: Discard Max Size
ka: მაქსიმალურის ზომის გაუქმება
pt_br: Tamanho máximo de descarte

source: Discard Zeroes Data
ka: ნოლების მონაცემების გაუქმება
pt_br: Descarte zera dados

source: Partition Info
cs: Informace o oddílu
ka: დანაყოფის ინფო
pl: Informacje o partycji
pt_br: Informações de partição

source: Partition Type
cs: Typ oddílu
ka: დანაყოფის ტიპი
pl: Typ partycji
pt_br: Tipo de partição

source: Partition Label
cs: Název oddílu
ka: დანაყოფის იარლიყი
pl: Etykieta partycji
pt_br: Rótulo da partição

source: Partition UUID
cs: UUID oddílu
ka: დანაყოფის UUID
pl: UUID partycji
pt_br: UUID da partição

source: Partition Number
cs: Číslo oddílu
ka: დანაყოფის ნომერი
pl: Numer partycji
pt_br: Número da partição

source: Partition Table Type
cs: Typ tabulky oddílu
ka: დანაყოფის ცხრილის ტიპი
pl: Rodzaj tablicy partycji
pt_br: Tipo de tabela de partição

source: Partition Table UUID
cs: UUID tabulky oddílů
ka: დანაყოფის ცხრილის UUID
pl: UUID tablicy partycji
pt_br: UUID da tabela de partição

source: Performance and Settings
cs: Výkon a nastavení
ka: წარმადობა და პარამეტრები
pl: Wydajność i ustawienia
pt_br: Desempenho e configurações

source: Read Ahead
ka: წინსწრებით წაკითხვა
pt_br: Leitura antecipada

source: Scheduler
cs: Plánovač
ka: დამგეგმავი
pt_br: Escalonador

source: Direct Access
ka: პირდაპირი წვდომა
pl: Bezpośredni dostęp
pt_br: Acesso direto

source: Multiqueue
ka: მულტი-რიგი
pt_br: Multifila

source: Advanced Identifiers and States
cs: Informace pro pokročilé
ka: გაფართოებული იდენტიფიკატორები და მდგომარეობები
pl: Zaawansowane identyfikatory i stany
pt_br: Identificadores e estados avançados

source: ID Link
ka: ID ბმული
pt_br: ID do link

source: Kernel Name
cs: Kernel název
pl: Nazwa w jądrze
pt_br: Nome do kernel

source: Path
cs: Cesta
ka: გზა
pt_br: Caminho

source: Revision
cs: Revize
pt_br: Revisão

source: World Wide Name
cs: World Wide název
ka: World Wide სახელი
pl: Ogólnoświatowa nazwa
pt_br: Nome mundial

source: Transport
ka: ტრანსპორტი
pt_br: Transporte

source: Random
ka: შემთხვევითი
pl: Losowość
pt_br: Aleatório

source: Owner
cs: Vlastník
ka: მფლობელი
pl: Właściciel
pt_br: Proprietário

source: Read Only
cs: Pouze ke čtení
pl: Tylko do odczytu
pt_br: Somente leitura

source: Removable
cs: Odnímatelné
ka: ამოღებადი
pl: Usuwalne
pt_br: Removível

source: Write Same
ka: იგივეს ჩაწერა
pt_br: Escrita idêntica

source: Zoned
ka: ზონირებული
pt_br: Zonado

source: Zone Size
cs: Velikost zóny
pt_br: Tamanho da zona

source: Zone Write Granularity
ka: ზონის ჩაწერის გრანულარობადობა
pt_br: Granularidade de escrita de zona

source: Zone Append
ka: ზონის მიწებება
pt_br: Anexo de zona

source: Zone Number
cs: Číslo zóny
ka: ზონის ნომერი
pt_br: Número da zona

source: Zone Open Max
ka: ზონის ღია მაწსიმუმი
pt_br: Zona aberta máxima

source: Zone Active Max
ka: ზონის აქტიური მაქსიმუმი
pt_br: Zona ativa máxima

source: Total Device Activity
cs: Celková aktivita zařízení
pl: Całkowita aktywność urządzenia
pt_br: Atividade total do dispositivo

source: Disk
it: Disco
ka: დისკი
pl: Dysk
pt_br: Disco
ru: Диск

source: Yes
cs: Ano
ka: დიახ
pl: Tak
pt_br: Sim

source: No
cs: Ne
pl: Nie
pt_br: Não

source: (showing all system processes)
pt_br: (exibindo todos os processos do sistema)

source: Allocated:
cs: Alokováno:
ka: გამოყოფილი:
pl: Przydzielone:
pt_br: Alocada:
ru: Выделено:

source: Used:
cs: Využito:
it: In uso:
ka: გამოყენებული:
pl: Używane:
pt_br: Usada:
ru: Используется:

source: Free:
cs: Volná:
it: Libera:
ka: თავისუფალი:
pl: Wolne:
pt_br: Livre:
ru: Свободно:

source: Memory Usage Raw Info
cs: Využití paměti
it: Info uso memoria
ka: დაუმუშავებელი ინფორმაცია მეხსიერების გამოყენების შესახებ
pl: Surowe informacje o wykorzystaniu pamięci
pt_br: Informações brutas de uso de memória
ru: Информация об использовании памяти

source: Allocated
cs: Alokováno
ka: გამოყოფილი
pl: Przydzielone
pt_br: Alocada
ru: Выделено

source: Used
cs: Využito
it: In uso
ka: გამოყენებული
pl: Używane
pt_br: Usada
ru: Используется

source: Free
cs: Volná
ka: თავისუფალი
pl: Wolne
pt_br: Livre
ru: Свободно

source: Available
cs: Dostupná
it: Disponibile
ka: ხელმისაწვდომი
pl: Dostępne
pt_br: Disponível
ru: Доступно

source: Allocatable
cs: Alokovatelná
it: Allocabile
ka: გამოყოფადი
pl: Możliwość przydziału
pt_br: Alocável
ru: Выделяемая

source: Cached
cs: V mezipaměti
it: Cache
ka: ქეშირებული
pl: Pamięć podręczna
pt_br: Em cache
ru: Кэшировано

source: Swap Info
cs: Informace o SWAP paměti
ka: ინფორმაცია Swap-ის შესახებ
pl: Informacje o pamięci wymiany
pt_br: Informações de Swap
ru: Информация о подкачке

source: Swap Devices
cs: SWAP zařízení
ka: Swap-ის მოწყობილობები
pl: Urządzenia pamięci wymiany
pt_br: Dispositivos de Swap
ru: Устройства подкачки

source: No GPU found
cs: Nenalezeno žádné GPU
it: Nessuna GPU trovata
ka: GPU ვერ მოიძებნა
pl: Nie znaleziono GPU
pt_br: Nenhuma GPU encontrada
ru: ГП не найден

source: No Connected Display
pt_br: Nenhum display conectado

source: Activity
cs: Aktivita
ka: აქტივობა
pl: Aktywność
pt_br: Atividade
ru: Активность

source: GPU info
cs: Informace o GPU
it: Info GPU
ka: ინფორმაცია GPU-ს შესახებ
pl: Informacje o GPU
pt_br: Informações da GPU
ru: Информация о ГП

source: Subsystem
cs: Subsystém
ka: ქვე-სისტემა
pl: Podsystem
pt_br: Subsistema
ru: Подсистема

source: Vendor ID
cs: ID výrobce
ka: მწარმოებლის ID
pl: ID dostawcy
pt_br: ID do fabricante
ru: ID производителя

source: Product ID
cs: ID produktu
ka: პროდუქტის ID
pl: ID produktu
pt_br: ID do produto
ru: ID товара

source: Modules
cs: Moduly
it: Moduli
ka: მოდულები
pl: Moduły
pt_br: Módulos
ru: Модули

source: Displays
pt_br: Monitores

source: No displays found
pt_br: Nenhum monitor encontrado

source: Product Code
pt_br: Código do produto

source: Serial Number
pt_br: Número de série

source: Manufacturer Date
pt_br: Data de fabricação

source: EDID Version
pt_br: Versão EDID

source: Display Size
pt_br: Tamanho do monitor

source: Native Resolution
pt_br: Resolução nativa

source: Refresh Rate
pt_br: Taxa de atualização

source: Display Gamma
pt_br: Gamma do monitor

source: Display Type
pt_br: Tipo de monitor

source: Capabilities
pt_br: Recursos

source: Enabled
pt_br: Ativado

source: Disabled
pt_br: Desativado

source: Native Resolutions
pt_br: Resoluções nativas

source: Refresh Rates
pt_br: Taxas de atualização

source: Monochrome or Grayscale
pt_br: Monocromático ou Escala de cinza

source: RGB color
pt_br: Cor RGB

source: Non-RGB color
pt_br: Cor não-RGB

source: Digital Input
pt_br: Entrada digital

source: White Sync Levels:
pt_br: Níveis de sincronização branca:

source: Blank to Black
pt_br: Branco para preto

source: Separate Sync
pt_br: Sincronização separada

source: Composite Sync
pt_br: Sincronização composta

source: Sync on Green
pt_br: Sincronização no verde

source: VSync Serrated
pt_br: VSync Serrilhado

source: DPMS Standby
pt_br: DPMS em espera

source: DPMS Suspend
pt_br: DPMS suspenso

source: DPMS Active Off
pt_br: DPMS desligado ativo

source: Standard sRGB
pt_br: Padrão sRGB

source: Preferred Timing
pt_br: Temporização preferencial

source: GTF Supported
pt_br: GTF suportado

source: %d/%d Displays Connected
pt_br: %d/%d Monitores conectados

source: Total:
cs: Celkem:
it: Totale:
ka: სულ:
pl: Łącznie:
ru: Всего:

# short for 5 minutes
source: 5m
ka: 5წთ
pl: 2m

# Celsius unit measure choice
source: Celsius
ka: ცელსიუსი
pl: Celsjusz
ru: Цельсий

source: Auto
cs: Automaticky
ka: ავტო
pl: Automatyczne
ru: Авто

source: Sensor 1
ka: სენსორი 1
pl: Czujnik 1
ru: Датчик 1

source: Sensor 2
ka: სენსორი 2
pl: Czujnik 2
ru: Датчик 2

source: Vertical
cs: Svislé
ka: ვერტუკალური
pl: Pionowo

source: Horizontal
cs: Vodorovné
ka: ჰორიზონტალური
pl: Poziomo

source: Swap
cs: SWAP paměť
pl: Pamięć wymiany
ru: Подкачка

source: %d sensor
pl: %d czujnik

source: Total
cs: Celkem
it: Totale
ka: სულ
pl: Łącznie
ru: Всего

source: Gateway
cs: Brána
ka: გეითვეი
pl: Brama

source: Interfaces
cs: Rozhraní
it: Interfacce
ka: ინტერფეისები
pl: Interfejsy
ru: Интерфейсы

# short for upload
source: U
ka: ატვ
pl: W
ru: В

# short for download
source: D
ka: გადმ
pl: P
ru: З

source: Duplex
ka: დუპლექსი
pl: Dupleks

source: Local
cs: Lokální adresa
ka: ადგილობრივი
pl: Lokalny

source: Upload
pl: Wysyłanie

source: Download
pl: Pobieranie

source: Buffers
cs: Vyrovnávací
it: Buffer
ka: ბუფერები
pl: Bufory
ru: Буферы

source: GPUs
it: GPU
ka: GPU-ები
pl: GPU
ru: ГП

source: Drivers
cs: Ovladače
it: Driver
ka: დრაივერები
pl: Sterowniki
ru: Драйвера

source: Overview
ka: მოხდება

source: Menu
ka: მენიუ
ru: Меню

source: Broadcast
ka: მაუწყებლობა

source: VRAM
ka: ვიდეო ოპერატიული მეხსიერება

source: GHz
ka: გჰც
ru: ГГц

# short for 1 minute
source: 1m
ka: 1წთ
