Repository: AstraExt/astra-monitor
Catalog: po/*.po
Languages: cs, it, ka, pl, pt_br, ru

source: CPU info
cs: Informace o CPU
it: Info CPU
ka: ინფორმაცია CPU-ს შესახებ
pl: Informacje o CPU
pt_br: Informações da CPU
ru: Информация о ЦП

source: User:
cs: Uživatel:
it: Utente:
ka: მომხმარებელი:
pl: Użytkownik:
pt_br: Usuário:
ru: Пользователь:

source: System:
cs: Systém:
it: Sistema:
ka: სისტემა:
pt_br: Sistema:
ru: Система:

source: CPU Category Usage Raw Info
cs: Vytížení CPU
it: Info uso CPU per categoria
ka: დაუმუშავებელი ინფორმაცია CPU-ს გამოყენების კატეგორიის შესახებ
pl: Surowe informacje o wykorzystaniu procesora
pt_br: Informações brutas sobre o uso da categoria da CPU
ru: Информация о категории использования ЦП

source: User
cs: Uživatel
it: Utente
ka: მომხმარებელი
pl: Użytkownik
pt_br: Usuário
ru: Пользователь

source: Nice
ka: თანხმობადობა
pt_br: Legal
ru: Уступчивость

source: System
cs: Systém
it: Sistema
ka: სისტემა
pt_br: Sistema
ru: Система

source: Idle
cs: Nevyužito
it: Inutilizzata
ka: უმოქმედო
pl: Bezczynność
pt_br: Ocioso
ru: Бездействие

source: I/O wait
cs: I/O čekání
it: Attesa I/O
ka: შეყვანა/გამოყვანის ლოდინი
pl: Oczekiwanie we/wy
pt_br: Espera E/S
ru: Ожидание ввода/вывода

source: IRQ
ka: შეწყვეტა
pl: IQR
pt_br: PDI
ru: Прерывание

source: Soft IRQ
ka: პროგრამული შეწყვეტა
pt_br: Soft PDI
ru: Программное прерывание

source: Steal
ka: მოპარვა
pt_br: Tempo roubado

source: CPU Cores Usage Info
cs: Vytížení jader procesoru
it: Info uso CPU per core
ka: ინფორმაცია CPU-ს ბირთვების გამოყენების შესახებ
pl: Informacje o wykorzystaniu rdzeni procesora
pt_br: Informação de uso dos núcleos da CPU
ru: Информация об использовании ядер ЦП

source: Top processes
cs: Procesy
it: Processi
ka: ტოპ პროცესები
pl: Topowe procesy
pt_br: Processos principais
ru: Наибольшие процессы

source: Load average
cs: Průměrné vytížení
ka: დატვირთვის საშუალო
pl: Średnie obciążenie
pt_br: Carga média

source: System uptime
cs: Doba běhu systému
it: Tempo di attività del sistema
ka: სისტემის მუშაობის დრო
pl: Czas pracy systemu
pt_br: Tempo do sistema ligado
ru: Время работы системы

source: %d min ago
cs: před %d minutou
it: %d min fa
pl: %d minuta temu
pt_br: %d min atrás
ru: %d минута назад

source: now
cs: teď
it: adesso
ka: ახლა
pl: teraz
pt_br: agora
ru: сейчас

source: Sensors
cs: Sensory
it: Sensori
ka: სენსორები
pl: Czujniki
pt_br: Sensores
ru: Датчики

source: General
cs: Obecné
it: Generale
ka: საერთო
pl: Ogólne
pt_br: Geral
ru: Общие

source: Show
cs: Zobrazit
it: Mostra
ka: ჩვენება
pl: Wyświetlaj
pt_br: Exibir
ru: Показать

source: Update frequency (seconds)
cs: Frekvence aktualizace (sekundy)
it: Frequenza di aggiornamento (secondi)
ka: განახლების სიხშირე (წამები)
pl: Częstotliwość aktualizacji (sekundy)
pt_br: Atualizar frequência (segundos)
ru: Частота обновления (в секундах)

source: Temperature Unit
cs: Jednotka teploty
it: Unità di Misura della Temperatura
ka: ტემპერატურის ერთეული
pl: Jednostka temperatury
pt_br: Unidade de temperatura
ru: Единица измерения температуры

source: Ignored Sensors
pt_br: Sensores ignorados

source: Ignored Sensors Regex
pt_br: Sensores Regex ignorados

source: Completely ignore sensors matching this regex
pt_br: Ignorar todos os sensores combinando com este Regex

source: Ignored Sensors Category Regex
pt_br: Sensores ignorados categoria Regex

source: Categories are like "Package", "Core", "Edge", etc.
pt_br: As categorias são "Pacote", "Núcleo", "Borda", etc.

source: Ignored Sensors Attribute Regex
pt_br: Sensores ignorados do atributo Regex

source: Attributes are like "Alarm", "Min", "Max", "Crit", etc.
pt_br: Os atributos são "Alarme", "Min", "Max", "Crit", etc.

source: Data Sources
cs: Zdroje dat
ka: მონაცემთა წყაროები
pl: Źródła danych
pt_br: Fontes dos dados
ru: Источники данных

source: Header
cs: Záhlaví
ka: სათაური
pl: Nagłówek
pt_br: Cabeçalho
ru: Заголовок

source: Indicators Order
cs: Pořadí indikátorů
ka: ინდიკატორების განლაგება
pl: Kolejność wskaźników
pt_br: Ordem dos indicadores
ru: Порядок индикаторов

source: Icon
cs: Ikona
ka: ხატულა
pl: Ikona
pt_br: Ícone
ru: Значок

source: Show Icon
cs: Zobrazit ikonu
it: Mostra Icona
ka: ხატულას ჩვენება
pl: Wyświetlaj ikonę
pt_br: Exibir ícone
ru: Показать значок

source: Icon Name
cs: Název ikony
ka: ხატულას სახელი
pl: Nazwa ikony
pt_br: Nome do ícone
ru: Имя значка

source: Set icon name (ie: 'temperature-symbolic')
cs: Nastavit jméno ikony (např. 'temperature-symbolic')
ka: დააყენეთ ხატულას სახელი (მაგ., 'temperature-symbolic')
pl: Ustaw nazwę ikony (np. 'temperature-symbolic')
pt_br: Definir nome do ícone
ru: Установите имя значка (например, 'temperature-symbolic')

source: Set to empty to disable icon override
cs: Pro výchozí název nechte prázdné
ka: დააყენეთ ცარიელზე ხატულების გადაყენების გასათიშად
pl: Ustaw puste, aby nie zmieniać ikony
pt_br: Deixe vazio para desativar a substituição de ícones
ru: Установите пустое значение, чтобы отключить переопределение значков

source: Icon Color
cs: Barva ikony
ka: ხატულას ფერი
pl: Kolor ikony
pt_br: Cor do ícone
ru: Цвет значка

source: Icon Alert Color
cs: Barva ikony při výstraze
ka: ხატულას გაფრთხილების ფერი
pl: Kolor ikony ostrzeżenia
pt_br: Cor de alerta do ícone
ru: Цвет значка предупреждения

source: Icon Size
cs: Velikost ikony
ka: ხატულას ზომა
pl: Rozmiar ikony
pt_br: Tamanho do ícone
ru: Размер значка

source: Experimental feature: may require to disable/enable the extension.
cs: Experimentální funkce: možná bude nutné vypnout/zapnout rozšíření.
ka: ექსპერიმენტალური ფუნქცია: შეიძლება დასჭირდეს გაფართოების გამორთვა/ჩართვა.
pl: Funkcja eksperymentalna: może wymagać wyłączenia/włączenia rozszerzenia.
pt_br: Recurso experimental: Vai precisar de desativar/ativar a extensão.
ru: Экспериментальная функция: может потребоваться отключить/включить расширение.

source: None
cs: Žádné
it: Nessuno
ka: არცერთი
pl: Brak
pt_br: Nenhum
ru: Нет

source: Source
cs: Zdroj
ka: წყარო
pl: Źródło
pt_br: Fonte
ru: Источник

source: Value Digits
cs: Počet číslic za desetinnou čárkou
ka: მნიშვნელობის ციფრები
pl: Cyfry wartości
pt_br: Valor dos dígitos
ru: Значения цифр

source: Set -1 to auto. Number of digits after the decimal point.
cs: Pro automatické nastavení nastavte na -1. Počet číslic za desetinnou čárkou.
ka: დააყენეთ -1 ავტომატურისთვის. ციფრთა რაოდენობა ათწილადი გამყოფის შემდეგ.
pl: Ustaw -1 dla automatycznej. Liczba cyfr po przecinku dziesiętnym.
pt_br: Defina como -1 para auto. Número de dígitos depois do ponto decimal.
ru: Установите -1 для авто. Количество цифр после десятичной точки.

source: Sensor 2 Layout
cs: Sensor 2 - rozvržení
pl: Układ czujnika 2
pt_br: Layout do sensor 2

source: Tooltip
cs: Nápověda
ka: მინიშნება
pl: Podpowiedź
pt_br: Dica de ferramenta
ru: Подсказка

source: Show Tooltip
cs: Zobrazit nápovědu
ka: მინიშნების ჩვენება
pl: Wyświetlaj podpowiedzi
pt_br: Exibir dica de ferramenta
ru: Показать подсказку

source: Tooltip Sensor 1
cs: Sensor 1 - nápověda
pl: Czujnik 1 w podpowiedzi
pt_br: Sensor de dica de ferramenta 1

source: Short Name
cs: Zkrácený název
pl: Krótka nazwa
pt_br: Nome curto

source: Short name to display in the tooltip.
cs: Zkrácený název pro zobrazení v nápovědě.
ka: მოკლე სახელი მინიშნებაში საჩვენებლად
pl: Krótka nazwa wyświetlana w podpowiedzi.
pt_br: Nome curto para exibir na dica de ferramenta.

source: Tooltip Sensor 2
cs: Sensor 2 - nápověda
pl: Czujnik 2 w podpowiedzi
pt_br: Dica de ferramenta do sensor 2

source: Tooltip Sensor 3
cs: Sensor 3 - nápověda
pl: Czujnik 3 w podpowiedzi
pt_br: Dica de ferramenta do sensor 3

source: Tooltip Sensor 4
cs: Sensor 4 - nápověda
pl: Czujnik 4 w podpowiedzi
pt_br: Dica de ferramenta do sensor 4

source: Tooltip Sensor 5
cs: Sensor 5 - nápověda
pl: Czujnik 5w podpowiedzi
pt_br: Dica de ferramenta do sensor 5

source: Empty for now
ka: ამჟამად ცარიელი
pl: Pusto na razie
pt_br: Vazio por agora

source: Utility
ka: ხელსაწყოები
pl: Narzędzia
pt_br: Utilitário

source: Export Settings
cs: Exportovat nastavení
ka: პარამეტრების ექსპორტი
pl: Eksportuj ustawienia
pt_br: Exportar definições

source: Warning: this will export all profiles.
pt_br: Cuidado: Isso vai exportar todos os perfis.

source: Save
cs: Uložit
ka: შენახვა
pl: Zapisz
pt_br: Salvar

source: Cancel
cs: Zrušit
ka: გაუქმება
pl: Anuluj
pt_br: Cancelar

source: Import Settings
cs: Importovat nastavení
ka: პარამეტრების იმპორტი
pl: Importuj ustawienia
pt_br: Importar definições

source: Warning: this will overwrite all profiles.
pt_br: Cuidado: Isso vai sobrescrever todos os perfis.

source: Open
cs: Otevřít
ka: გახსნა
pl: Otwórz
pt_br: Abrir

source: Reset Settings
cs: Obnovit nastavení
ka: პარამეტრების ჩამოყრა
pl: Zresetuj ustawienia
pt_br: Restaurar

source: Warning: this will reset all profiles.
pt_br: Cuidado: Isso vai redefinir todos os perfis.

source: Are you sure you want to reset all preferences?
cs: Určitě chcete obnovit všechna nastavení?
ka: დარწმუნებული ხართ, რომ გსურთ ყველა პარამეტრების ჩამოყრა?
pl: Czy na pewno chcesz zresetować wszystkie ustawienia?
pt_br: Tem certeza que quer redefinir todas as preferências?

source: Debug Mode
cs: Režim ladění (Debug)
ka: დებაგის რეჟიმი
pl: Tryb debugowania
pt_br: Modo de depuração
ru: Режим отладки

source: Warning: may affect performance, use only if you know what you are doing.
cs: Varování: může ovlivnit výkon, použijte na vlastní nebezpečí.
ka: ყურადღება: შეიძლება შეეხოს წარმადობას, გამოიყენეთ მხოლოდ თუ იცით, რას აკეთებთ.
pl: Uwaga: może wpływać na wydajność, używaj tylko wtedy, gdy wiesz, co robisz.
pt_br: Cuidado: Pode afetar a performance, use apenas se você souber o que está fazendo.

source: Experimental Features
pt_br: Recursos experimentais

source: PosixSpawn Subprocess
pt_br: Subprocesso PosixSpawn

source: Experimental posix_spawn() subprocess monitoring. This might help with UI performance issues.
pt_br: Monitoramento experimental de subprocessos usando posix_spawn() Isso pode ajudar com problemas de desempenho na interface.

source: Memory
cs: Paměť
it: Memoria
ka: მეხსიერება
pl: Pamięć
pt_br: Memória
ru: Память

source: kB (as kiB)
cs: kB (jako kiB)
pl: kB (jako kiB)
pt_br: kB (como kiB)

source: kB (as KB)
cs: kB (jako KB)
pl: kB (jako KB)
pt_br: kB (como KB)

source: k (as kB)
cs: k (jako kB)
pl: k (jako kB)
pt_br: k (como kB)

source: Ki (as Ki)
cs: Ki (jako Ki)
pl: Ki (jako Ki)
pt_br: kB (como Ki)

source: Data Unit
cs: Datová jednotka
ka: მონაცემთა ერთეული
pl: Jednostka danych
pt_br: Unidade de dados
ru: Единица измерения данных

source: Used = Total - Free - Buffers - Cached
cs: Využito = Celkem - Volná - Vyrovnávací - V mezipaměti
ka: გამოყენებული = ჯამური - თავისუფალი - ბუფერები - ქეშირებული
pl: Używana = Łączna - Wolna - Bufory - Podręczna
pt_br: Usado = Total - Livre - Buffers - Armazenado
ru: Используется = Всего - Свободно - Буферы - Кэшировано

source: Used = Total - Free
cs: Využito = Celkem - Volno
ka: გამოყენებული = ჯამური - თავისუფალი
pl: Używana = Łączna - Wolna
pt_br: Usado = Total - Livre
ru: Используется = Всего - Свободно

source: Used = Total - Available
cs: Využito = Celkem - Dostupná
ka: გამოყენებული = ჯამური - ხელმისაწვდომი
pl: Używana = Łączna - Dostępna
pt_br: Usado = Total - Disponível
ru: Используется = Всего - Доступно

source: Used = Active
cs: Využito = Aktivní
ka: გამოყენებული = აქტიური
pl: Używana = Aktywna
pt_br: Usado = Ativo
ru: Используется = Активно

source: Used Memory
cs: Využitá paměť
ka: გამოყენებული მეხსიერება
pl: Używana Pamięć
pt_br: Memória usada
ru: Используемая память

source: Memory Usage
cs: Využití paměti
pl: Wykorzystanie pamięci
pt_br: Uso da memória

source: Top Processes
cs: Procesy
ka: ტოპ პროცესები
pl: Największe procesy
pt_br: Processos principais
ru: Наибольшие процессы

source: Set icon name (ie: 'memory-symbolic')
cs: Nastavit jméno ikony (např. 'memory-symbolic')
ka: დააყენეთ ხატულას სახელი (მაგ., 'memory-symbolic')
pl: Ustaw nazwę ikony (np. 'memory-symbolic')
pt_br: Definir nome do ícone
ru: Установите имя значка (например, 'memory-symbolic')

source: Usage Percentage
cs: Využití v procentech
ka: გამოყენების პროცენტი
pl: Procent wykorzystania
pt_br: Porcentagem de uso
ru: Процент использования

source: Show Usage Percentage
cs: Zobrazit využití v procentech
ka: გამოყენების პროცენტის ჩვენება
pl: Wyświetlaj procent wykorzystania
pt_br: Exibir porcentagem de uso
ru: Показать процент использования

source: Icon Alert
cs: Ikona výstrahy
ka: ხატულას გაფღტხილება
pl: Ikona ostrzeżenia
pt_br: Cor de alerta do ícone
ru: Значок предупреждения

source: Set 0 to disable. Value is percentage of ram usage.
cs: Nastavte na 0 pro vypnutí. Hodnota je využití RAM v %.
ka: დააყენეთ 0-ზე გასათიშად. მნიშვნელობა არის ოპერატიული მეხსიერების გამოყენების პროცენტი
pl: Ustaw 0, aby wyłączyć. Wartość to procent wykorzystania pamięci RAM.
pt_br: Defina como 0 para desativar. O valor é a porcentagem do uso de ram.
ru: Установите 0, чтобы отключить. Значение - процент использования оперативной памяти.

source: Usage Value
cs: Hodnota využití
ka: გამოყენების მნიშვნელობა
pl: Wartość wykorzystania
pt_br: Valor de uso
ru: Значение использования

source: Show Usage Value
cs: Zobrazit hodnotu využití
ka: გამოყენების მნიშვნელობის ჩვენება
pl: Wyświetlaj wartość wykorzystania
pt_br: Exibir valor de uso
ru: Показать значение использования

source: Usage Value Max Number of Figures
cs: Maximální počet číslic hodnoty využití
ka: გამოყენების მნიშვნელობის სიმბოლოთა მაქსიმალური რაოდენობა
pl: Maksymalna ilość liczb
pt_br: Valor de uso do número máximo de figuras
ru: Максимальное число значения использования

source: Free Value
cs: Volná paměť
pl: Wolna wartość
pt_br: Valor livre

source: Show Free Value
cs: Zobrazit volnou paměť
pl: Pokaż wolną wartość
pt_br: Mostrar valor livre

source: Free Value Max Number of Figures
cs: Maximální počet číslic hodnoty volné paměti
pl: Maksymalna ilość liczb
pt_br: Valor livre do número máximo de figuras

source: Set 0 to disable. Value is free MB of ram.
cs: Nastavte na 0 pro vypnutí. Hodnota je volná paměť RAM v MB.
pl: Ustaw 0, aby wyłączyć. Wartość to wolne MB pamięci RAM.
pt_br: Defina como 0 para desativar. O valor em MB de RAM está livre.

source: History Graph
cs: Historický graf
ka: ისტორიის გრაფიკი
pl: Wykres historii
pt_br: Histórico Gráfico
ru: График истории

source: Show History Graph
cs: Zobrazit historický graf
it: Mostra Grafico Storico
ka: ისტორიის გრაფიკის ჩვენება
pl: Wyświetlaj wykres historii
pt_br: Exibir histórico gráfico
ru: Показать график истории

source: Main Color
cs: Hlavní barva
pl: Główny kolor
pt_br: Cor principal

source: <b>Used</b> memory color.
cs: <b>Využito</b> - barva paměti.
ka: <b>გამოყენებული</b> მეხსიერების ფერი.
pl: Kolor <b>Używanej</b> pamięci.
pt_br: Cor da memória <b>usada.</b>

source: History Graph Breakdown
cs: Členění historického grafu
it: Grafico Storico per Categoria
ka: ისტორიის გრაფიკის დაყოფა
pl: Podział wykorzystania na wykresie
pt_br: Divisão do histórico gráfico
ru: Разбивка графика истории

source: Alt Color
cs: Alternativní barva
pl: Alternatywny kolor
pt_br: Cor alternativa

source: <b>Allocated <u>unused</u></b> memory color.
cs: <b>Alokováno <u>nevyužito</u></b> - barva paměti
ka: <b>მინიჭებული <u>გამოუყენებული</u></b> მეხსიერების ფერი.
pl: Kolor <b>Przydzielonej <u>nieużywanej</u></b> pamięci.
pt_br: Cor da memória <b>alocada <u>não utilizada</u></b>.

source: History Graph Width
cs: Šířka historického grafu
ka: ისტორიის გრაფიკის სიგანე
pl: Szerokość wykresu historii
pt_br: Largura do histórico gráfico
ru: Ширина графика истории

source: Realtime Bar
cs: Aktuální stav
ka: რეალური დროის სვეტი
pl: Pasek wykorzystania w czasie rzeczywistym
pt_br: Barra em tempo real
ru: Панель в реальном времени

source: Show Realtime Bar
cs: Zobrazit aktuální stav
it: Mostra Barra in Tempo Reale
ka: რეალური დროის სვეტის ჩვენება
pl: Wyświetlaj pasek wykorzystania
pt_br: Exibir barra em tempo real
ru: Показать панель в реальном времени

source: Realtime Bar Breakdown
cs: Rozdělení sloupců aktuálního stavu
it: Barra in Tempo Reale per Categoria
ka: რეალური დროის სვეტის დაყოფა
pl: Podział wykorzystania w paskach
pt_br: Divisão da barra em tempo real
ru: Разбивка панели в реальном времени

source: Swap Bar Color
cs: Barva Swap sloupce
ka: Swap-ის სვეტის ფერი
pl: Kolor paska pamięci wymiany
pt_br: Cor da barra Swap

source: Swap bar main color.
cs: Hlavní barva Swap sloupce
ka: Swap-ის სვეტის ძირითადი ფერი.
pl: Główny kolor paska pamięci wymiany.
pt_br: Cor principal da barra Swap.

source: About
cs: O rozšíření
ka: შესახებ
pl: Informacje
pt_br: Sobre

source: Info
ka: ინფო
pl: Informacje
pt_br: Informação
ru: Информация

source: Version
cs: Verze
ka: ვერსია
pl: Wersja
pt_br: Versão
ru: Версия

source: Changelog
ka: ცვლილებათა ჟურნალი
pl: Dziennik zmian
pt_br: Registro de mudanças
ru: Изменения

source: Roadmap
cs: Roadmapa
ka: გეგმები
pl: Plan rozwoju
pt_br: Roteiro

source: Report a bug or suggest new feature
cs: Náhlasit chybu nebo navrhnout novou funkci
ka: პრობლემის დასმენა ან ახალი ფუნქციის შეთავაზება
pl: Zgłoś błąd lub zaproponuj nową funkcję
pt_br: Reportar um erro ou sugerir novo recurso
ru: Сообщить об ошибке или предложить новую функцию

source: GNOME Extensions page
cs: Stránka GNOME rozšíření
ka: GNOME-ს გაფართოებების გვერდი
pl: Strona rozszerzenia GNOME
pt_br: Página do GNOME Extensões
ru: Страница GNOME Extensions

source: Storage
cs: Uložiště
it: Archiviazione
ka: მეხსიერება
pl: Dyski
pt_br: Armazenamento
ru: Хранилище

source: k (as kB/s)
cs: k (jako kB/s)
ka: კ (როგორც კბ/წმ)
pl: k (jako kB/s)
pt_br: k (como kB/s)
ru: к (как кбайт/с)

source: Ki (as KiB/s)
cs: Ki (jako KiB/s)
ka: კი (როგორც კიბ/წმ)
pl: Ki (jako KiB/s)
pt_br: Ki (como kB/s)
ru: Ки (как Кибайт/с)

source: Main Disk
cs: Hlavní disk
it: Disco Principale
ka: მთავარი დისკი
pl: Główny dysk
pt_br: Disco principal
ru: Главный диск

source: Ignored Storage Devices
cs: Ignorovaná zařízení uložiště
ka: იგნორირებული მეხსიერების მოწყობილობები
pl: Ignorowane urządzenia do przechowywania
pt_br: Dispositivos de armazenamento ignorados
ru: Игнорируемые устройства хранения

source: Devices matching this regex will be ignored.
cs: Zařízení odpovídající tomuto regulárnímu výrazu budou ignorována.
ka: მოწყობილობები, რომლებიც ემთხვევა ამ რეგულარულ გამონათქვამს იქნება იგნორირებული.
pl: Urządzenia pasujące do tego regexa będą ignorowane.
pt_br: Dispositivos combinando com esse regex vão ser ignorados.
ru: Устройства, соответствующие этому регламенту, будут игнорироваться.

source: Leave empty to disable. Usage example:
cs: Nechte prázdné pro vypnutí. Příklad použití:
ka: დატოვეთ ცარიელი გასათიშად. გამოყენების მაგალითი:
pl: Pozostaw puste, aby wyłączyć. Przykład użycia:
pt_br: Deixe vazio para desativar. Exemplo de uso:
ru: Оставьте пустым, чтобы отключить. Например:

source: Active
cs: Aktivní
it: Attiva
ka: აქტიური
pl: Aktywne
pt_br: Ativo
ru: Активно

source: Ignored
cs: Ignorovat
ka: იგნორირებული
pl: Ignorowane
pt_br: Ignorado
ru: Игнорируется

source: Main
cs: Hlavní
ka: მთავარი
pl: Główny
pt_br: Principal
ru: Главный

source: Main disk cannot be ignored
cs: Hlavní disk nelze ignorovat
ka: მთავარი დისკი ვერ იქნება იგნორირებული
pl: Główny dysk nie może być ignorowany
pt_br: O disco principal não pode ser ignorado
ru: Главный диск нельзя игнорировать

source: Storage Usage
cs: Využití uložiště
pl: Wykorzystanie Dysku
pt_br: Uso de armazenamento

source: Storage IO
cs: IO uložiště
pl: Wejście/Wyjście dysku
pt_br: E/S do armazenamento

source: Set icon name (ie: 'drive-harddisk-symbolic')
cs: Nastavit název ikony (např. 'drive-harddisk-symbolic')
ka: დააყენეთ ხატულას სახელი (მაგ., 'drive-harddisk-symbolic')
pl: Ustaw nazwę ikony (np.: 'drive-harddisk-symbolic')
pt_br: Definir nome do ícone
ru: Установите имя значка (например, 'drive-harddisk-symbolic')

source: Usage Bar
cs: Sloupec využití
pl: Pasek użycia
pt_br: Barra de uso

source: Show Main Disk Usage Bar
cs: Zobrazit sloupec využití hlavního disku
pl: Wyświetlaj pasek wykorzystania głównego dysku
pt_br: Exibir a barra de uso do disco principal

source: <b>Used</b> storage color.
cs: <b>Využito</b> - barva uložiště.
ka: <b>გამოყენებული</b> მეხსიერების ფერი.
pl: Kolor <b>Wykorzystania</b> dysku.
pt_br: Cor do armazenamento <b>usado</b>.

source: Show Main Disk Usage Percentage
cs: Zobrazit využití hlavního disku v %
pl: Wyświetlaj procent wykorzystania głównego dysku
pt_br: Exibir a barra de porcentagem do disco principal

source: Set 0 to disable. Value is percentage of disk usage.
cs: Nastavte na 0 pro vypnutí. Hodnota je využití disku v %.
ka: დააყენეთ 0-ზე გასათიშად. მნიშვნელობა არის დისკის გამოყენების პროცენტი.
pl: Ustaw 0, aby wyłączyć. Wartość jest procentem wykorzystania dysku.
pt_br: Defina como 0 para desativar. O valor é a porcentagem do uso do disco.
ru: Установите 0, чтобы отключить. Значение - процент использования диска.

source: Show Main Disk Usage Value
cs: Zobrazit hodnotu využití hlavního disku
pl: Wyświetlaj wartość użycia głównego dysku
pt_br: Exibir o valor de uso do disco principal

source: Show Main Disk Free Value
cs: Zobrazit hodnotu volné paměti hlavního disku
pl: Wyświetlaj wartość wolnego miejsca głównego dysku
pt_br: Exibir valor livre do disco principal

source: Set 0 to disable. Value is free MB of storage.
cs: Nastavte na 0 pro vypnutí. Hodnota je volná paměť uložiště v MB.
pl: Ustaw 0, aby wyłączyć. Wartość oznacza wolne MB dysku.
pt_br: Defina 0 para desativar. O valor em MB de armazenamento está livre.

source: IO
ka: შეყვანა/გამოყვანა
pl: Odczyt/Zapis
pt_br: E/S
ru: Ввод/вывод

source: Realtime IO Bar
cs: Aktuální stav IO
pl: Pasek odczytu/zapisu w czasie rzeczywistym
pt_br: Barra de E/S em tempo real

source: Show Realtime IO Bar
cs: Zobrazit aktuální stav IO rychlosti
ka: რეალურ დროში შეყვანის/გამოყვანის სვეტის ჩვენება
pl: Wyświetlaj pasek odczytu/zapisu
pt_br: Exibir barra de E/S em tempo real
ru: Показать панель ввода/вывода в реальном времени

source: Read Color
cs: Barva pro čtení
pl: Kolor odczytu
pt_br: Cor de leitura

source: <b>Read</b> IO Bar color.
cs: <b>Čtení</b> - barva IO sloupce
ka: <b>წაკითხვის</b> შეყვანა/გამოყვანის სვეტის ფერი
pl: Kolor paska <b>odczytu</b>.
pt_br: Cor da barra de <b>leitura</b> de E/S.

source: Write Color
cs: Barva pro zápis
ka: ჩაწერის ფერი
pl: Kolor zapisu
pt_br: Cor de escrita

source: <b>Write</b> IO Bar color.
cs: <b>Zápis</b> - barva IO sloupce
ka: <b>ჩაწერის</b> შეყვანა/გამოყვანის სვეტის ფერი
pl: Kolor paska <b>zapisu</b>.
pt_br: <b>Escrita</b> cor da barra de E/S.

source: IO History Graph
cs: IO historický graf
pl: Wykres historii odczytu/zapisu
pt_br: Histórico gráfico de E/S

source: Show IO History Graph
cs: Zobrazit IO historický graf
it: Mostra Grafico Storico IO
ka: შეყვანა/გამოყვანის ისტორიის გრაფიკის ჩვენება
pl: Wyświetlaj historię odczytu/zapisu
pt_br: Exibir histórico gráfico de E/S
ru: Показать график истории ввода/вывода

source: <b>Read</b> IO History Graph color.
cs: <b>Čtení</b> - barva IO historického grafu
pl: Kolor <b>odczytu</b> w wykresie historii.
pt_br: Cor do histórico gráfico de <b>leitura</b> de E/S.

source: <b>Write</b> IO History Graph color.
cs: <b>Čtení</b> - barva IO historického grafu
ka: <b>ჩაწერის</b> შეყვანა/გამოყვანის ისტორიის გრაფიკის ჩვენება
pl: Kolor <b>zapisu</b> w wykresie historii.
pt_br: Cor do histórico gráfico de <b>escrita</b> da E/S.

source: IO History Graph Width
cs: Šířka IO historického grafu
ka: შეყვანა/გამოყვანის ისტორიის გრაფიკის სიგანე
pl: Szerokość wykresu historii odczytu/zapisu
pt_br: Largura do histórico gráfico de E/S
ru: Ширина графика истории ввода/вывода

source: IO Speed
cs: Rychlost IO
pl: Prędkość odczytu/zapisu
pt_br: Velocidade de E/S

source: Show IO Speed
cs: Zobrazit rychlost IO
it: Mostra Velocità IO
ka: შეყვანა/გამოყვანის სიჩქარის ჩვენება
pl: Wyświetlaj prędkość odczytu/zapisu
pt_br: Exibir velocidade de E/S
ru: Показать скорость ввода/вывода

source: IO Speed Layout
cs: IO rychlost - rozvržení
pl: Układ prędkości odczytu/zapisu
pt_br: Layout da velocidade de E/S
