Repository: AstraExt/astra-monitor
Catalog: po/*.po
Languages: cs, it, ka, pl, pt_br, ru

source: IO Speed Max Number of Figures
cs: Maximální počet číslic IO rychlosti
ka: შეყვანა/გამოყვანის სიმბოლოთა მაქსიმალური რაოდენობა
pl: Maksymalna ilość liczb
pt_br: Número máximo de dígitos na velocidade de E/S
ru: Максимальное значение скорости ввода/вывода

source: IO Speed Threshold
cs: Hranice IO rychlosti
ka: შეყვანა/გამოყვანის სიჩქარის ლიმიტი
pl: Próg wyświetlania prędkości
pt_br: Limiar de velocidade de E/S
ru: Порог скорости ввода/вывода

source: in kB/s
cs: v kB/s
ka: კბ/წმ-ში
pl: w kB/s
pt_br: em kB/s
ru: в кбайт/с

source: Main Disk Usage Percentage
cs: využití hlavního disku v %
pl: Procent wykorzystania głównego dysku
pt_br: Percentual de uso do disco principal

source: Main Disk Usage Value
cs: Hodnota využití hlavního disku
pl: Wartość wykorzystania głównego dysku
pt_br: Uso do disco principal

source: Main Disk Free Value
cs: Volná paměť hlavního disku
pl: Ilo wolnego miejsca na dysku głównym
pt_br: Espaço livre no disco principal

source: IO Arrows
cs: IO šipky
ka: შეყვანა/გამოყვანის ისრები
pl: Strzałki Odczytu/Zapisu
pt_br: Setas de E/S

source: <b>Read</b> IO arrow color.
cs: <b>Čtení</b> - barva IO šipky.
ka: <b>წაკითხვის</b> შეყვანა/გამოყვანის ისრის ფერი.
pl: Kolor strzałki <b>Odczytu<b>.
pt_br: Cor da seta de <b>leitura</b> de E/S.

source: <b>Write</b> IO arrow color.
cs: <b>Zápis</b> - barva IO šipky.
ka: <b>ჩაწერის</b> შეყვანა/გამოყვანის ისრის ფერი.
pl: Kolor strzałki <b>Zapisu<b>.
pt_br: Cor da seta de <b>escrita</b> de E/S.

source: Devices
cs: Zařízení
it: Dispositivi
ka: მოწყობილობები
pl: Urządzenia
pt_br: Dispositivos
ru: Устройства

source: Device Usage Bar Color
cs: Barva sloupce využití zařízení
ka: მოწყობილობის გამოყენების სვეტის ფერი
pl: Kolor paska wykorzystania urządzeń
pt_br: Cor da barra de uso do dispositivo

source: Move up
ka: ზემოთ გადატანა
pl: Przesuń w górę
pt_br: Mover para cima

source: Move down
ka: ქვემოთ გადატანა
pl: Przesuń w dół
pt_br: Mover para baixo

source: Profiles
pt_br: Perfis

source: Current profile
pt_br: Perfil atual

source: Rename profile
pt_br: Renomear perfil

source: Apply
pt_br: Aplicar

source: Reset profile
pt_br: Restaurar perfil

source: Warning: this will reset the current profile to default settings.
pt_br: Cuidado: Isso vai restaurar o perfil atual para a configuração padrão.

source: Reset
pt_br: Restaurar

source: Clone profile
pt_br: Clonar perfil

source: Create a copy of the current profile.
pt_br: Criar uma cópia do perfil atual.

source: Clone
pt_br: Clonar

source: Delete profile
pt_br: Apagar perfil

source: Warning: this operation is irreversible.
pt_br: Cuidado: Esta operação é irreversível.

source: Delete
pt_br: Apagar

source: Welcome
pl: Witaj
pt_br: Bem-vindo(a)

source: Dependencies
cs: Závislosti
it: Dipendenze
ka: დამოკიდებულებები
pl: Wymagania
pt_br: Dependências
ru: Зависимости

source: Cannot access /proc/stat: this extension will not work!
cs: Nelze přistoupit k /proc/stat: rozšíření nebude fungovat!
it: Impossibile accedere a /proc/stat: questa estensione non funzionerà!
ka: /proc/stat-ზე წვდომა ვერ ხერხდება: ეს გაფართოება არ იმუშავებს!
pl: Nie można uzyskać dostępu do /proc/stat: to rozszerzenie nie będzie działać!
pt_br: Não foi possível acessar /proc/stat: esta extensão não funcionará!
ru: Невозможно получить доступ к /proc/stat: это расширение не будет работать!

source: Cannot access /proc/cpuinfo: this extension will not work!
cs: Nelze přistoupit k /proc/cpuinfo: rozšíření nebude fungovat!
ka: /proc/cpuinfo-ზე წვდომა ვერ ხერხდება: ეს გაფართოება არ იმუშავებს!
pl: Nie można uzyskać dostępu do /proc/cpuinfo: to rozszerzenie nie będzie działać!
pt_br: Não foi possível acessar /proc/cpuinfo: esta extensão não funcionará!
ru: Невозможно получить доступ к /proc/cpuinfo: это расширение не будет работать!

source: Cannot access /proc/meminfo: this extension will not work!
cs: Nelze přistoupit k /proc/meminfo: rozšíření nebude fungovat!
it: Impossibile accedere a /proc/meminfo: questa estensione non funzionerà!
ka: /proc/meminfo-ზე წვდომა ვერ ხერხდება: ეს გაფართოება არ იმუშავებს!
pl: Nie można uzyskać dostępu do /proc/meminfo: to rozszerzenie nie będzie działać!
pt_br: Não foi possível acessar /proc/meminfo: esta extensão não funcionará!
ru: Невозможно получить доступ к /proc/meminfo: это расширение не будет работать!

source: Cannot access /proc/diskstats: this extension will not work!
cs: Nelze přistoupit k /proc/diskstats: rozšíření nebude fungovat!
it: Impossibile accedere a /proc/diskstats: questa estensione non funzionerà!
ka: /proc/diskstats-ზე წვდომა ვერ ხერხდება: ეს გაფართოება არ იმუშავებს!
pl: Nie można uzyskać dostępu do /proc/diskstats: to rozszerzenie nie będzie działać!
pt_br: Não foi possível acessar /proc/diskstats: esta extensão não funcionará!
ru: Невозможно получить доступ к /proc/diskstats: это расширение не будет работать!

source: Cannot access /proc/net/dev: this extension will not work!
cs: Nelze přistoupit k /proc/net/dev: rozšíření nebude fungovat!
it: Impossibile accedere a /proc/net/dev: questa estensione non funzionerà!
ka: /proc/net/dev-ზე წვდომა ვერ ხერხდება: ეს გაფართოება არ იმუშავებს!
pl: Nie można uzyskać dostępu do /proc/net/dev: to rozszerzenie nie będzie działać!
pt_br: Não foi possível acessar /proc/net/dev: esta extensão não funcionará!
ru: Невозможно получить доступ к /proc/net/dev: это расширение не будет работать!

source: Cannot access 'ps': this extension will not work!
cs: Nelze přistoupit k 'ps': rozšíření nebude fungovat!
it: Impossibile accedere a 'ps': questa estensione non funzionerà!
ka: 'ps'-ზე წვდომა ვერ ხერხდება: ეს გაფართოება არ იმუშავებს!
pl: Nie można uzyskać dostępu do 'ps': to rozszerzenie nie będzie działać!
pt_br: Não foi possível acessar 'ps': esta extensão não funcionará!
ru: Невозможно получить доступ к 'ps': это расширение не будет работать!

source: Cannot access /sys/class/hwmon: sensors monitoring will not work!
cs: Nelze přistoupit k /sys/class/hwmon: údaje ze sensorů nelze získat!
pl: Nie można uzyskać dostępu do /sys/class/hwmon: monitorowanie czujników nie będzie działać!
pt_br: Não foi possível acessar /sys/class/hwmon: o monitoramento de sensores não funcionará!

source: 'lscpu' not installed: some features will be disabled!
cs: 'lscpu' nenainstalováno: některé funkce jsou vypnuté!
it: 'lscpu' non è installato: alcune funzionalità saranno disabilitate!
ka: 'lscpu' არ არის დაყენებული: ზოგი ფუნქცია იქნება გათიშული!
pl: 'lscpu' nie jest zainstalowane: niektóre funkcje zostaną wyłączone!
pt_br: 'lscpu' não instalado: alguns recursos serão desativados!
ru: 'lscpu' не установлен: некоторые функции будут отключены!

source: 'lspci' not installed: some features will be disabled!
cs: 'lspci' nenainstalováno: některé funkce jsou vypnuté!
it: 'lspci' non è installato: alcune funzionalità saranno disabilitate!
ka: 'lspci' არ არის დაყენებული: ზოგი ფუნქცია იქნება გათიშული!
pl: 'lspci' nie jest zainstalowane: niektóre funkcje zostaną wyłączone!
pt_br: 'lspci' não instalado: alguns recursos serão desativados!
ru: 'lspci' не установлен: некоторые функции будут отключены!

source: 'lsblk' not installed: some features will be disabled!
cs: 'lsblk' nenainstalováno: některé funkce jsou vypnuté!
it: 'lsblk' non è installato: alcune funzionalità saranno disabilitate!
ka: 'lsblk' არ არის დაყენებული: ზოგი ფუნქცია იქნება გათიშული!
pl: 'lsblk' nie jest zainstalowany: niektóre funkcje zostaną wyłączone!
pt_br: 'lsblk' não instalado: alguns recursos serão desativados!
ru: 'lsblk' не установлен: некоторые функции будут отключены!

source: Cannot access /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq: some features will be disabled!
cs: Nelze přistoupit k /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq: některé funkce jsou vypnuté!
it: Impossibile accedere a /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq: alcune funzionalità saranno disabilitate!
ka: /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq-ზე წვდომა ვერ ხერხდებაზოგი ფუნქცია იქნება გათიშული!
pl: Nie można uzyskać dostępu do /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq: niektóre funkcje zostaną wyłączone!
pt_br: Não foi possível acessar /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq: alguns recursos serão desativados!
ru: Невозможно получить доступ к /sys/devices/system/cpu/cpu*/cpufreq/scaling_cur_freq: некоторые функции будут отключены!

source: 'NetHogs' not installed: some optional features will be disabled!
pt_br: 'NetHogs' não instalado: alguns recursos opcionais serão desativados!

source: 'iproute2' not installed: some features will be disabled!
cs: 'iproute2' nenainstalováno: některé funkce jsou vypnuté!
ka: 'iproute2' არ არის დაყენებული: ზოგი ფუნქცია იქნება გათიშული!
pl: 'iproute2' nie został zainstalowany: niektóre funkcje zostaną wyłączone!
pt_br: 'iproute2' não instalado: alguns recursos serão desativados!
ru: 'iproute2' не установлен: некоторые функции будут отключены!

source: 'iwconfig' and 'iw' not installed: install one of them to enable wireless network info!
ka: 'iwconfig' და 'iw' არ არის დაყენებული: დააყენეთ ერთ ერთი უკაბელო ქსელის ინფორმაციის ჩასართავად!
pl: 'iwconfig' ani 'iw' nie są zainstalowane: zainstaluj jeden z nich, aby włączyć informacje o sieci bezprzewodowej!
pt_br: 'iwconfig' e 'iw' não instalados: instale um deles para habilitar informações de rede sem fio!

source: 'iotop' not installed: some optional features will be disabled!
pt_br: 'iotop' não instalado: alguns recursos opcionais serão desativados!

source: AMD GPU detected but 'amdgpu_top' not installed: some optional features will be disabled!
cs: AMD GPU detekováno, ale 'amdgpu_top' nenainstalováno: některé volitelné funkce jsou vypnuté!
ka: 'AMD GPU იყო აღმოჩენილი, მაგრამ 'amdgpu_top' არ არის დაყენებული: ზოგი არასავალდებულო ფუქნქცია იქნება გათიშული!
pl: Wykryto kartę graficzną AMD, ale nie zainstalowano „amdgpu_top”: niektóre opcjonalne funkcje zostaną wyłączone!
pt_br: GPU AMD detectada, mas 'amdgpu_top' não está instalado: alguns recursos opcionais serão desativados!
ru: AMD GPU обнаружен, но 'amdgpu_top' не установлен: некоторые дополнительные функции будут отключены!

source: NVidia GPU detected but 'nvidia-smi' not installed: some optional features will be disabled!
cs: NVidia GPU detekováno, ale 'nvidia-smi' nenainstalováno: některé volitelné funkce jsou vypnuté!
ka: NVidia GPU იყო აღმოჩენილი, მაგრამ 'nvidia-smi' არ არის დაყენებული: ზოგი არასავალდებულო ფუნქცია იქნება გათიშული!
pl: Wykryto kartę graficzną NVidia, ale nie zainstalowano 'nvidia-smi': niektóre opcjonalne funkcje zostaną wyłączone!
pt_br: GPU NVidia detectada, mas 'nvidia-smi' não está instalado: alguns recursos opcionais serão desativados!
ru: NVidia GPU обнаружен, но 'nvidia-smi' не установлен: некоторые дополнительные функции будут отключены!

source: Checking GTop dependency...
cs: Kontrola GTop závislosti...
ka: GTop-ის დამოკიდებულების შემოწმება...
pl: Sprawdzanie zależności GTop...
pt_br: Verificando dependência GTop...
ru: Проверка зависимости от GTop...

source: 'GTop' not installed, some optional features will be disabled! For a better experience and performance, install it from your package manager.
cs: 'GTop' nenainstalováno, některé volitelné funkce jsou vypnuté! Pro lepšízážitek jej nainstalujte pomocí Vašeho package manageru.
pl: 'GTop' nie jest zainstalowany, niektóre opcjonalne funkcje zostaną wyłączone! Aby uzyskać lepsze wrażenia i wydajność, zainstaluj go z menedżera pakietów.
pt_br: 'GTop' não instalado: alguns recursos opcionais serão desativados! Para uma melhor experiência e desempenho, instale-o através do seu gerenciador de pacotes.

source: 'GTop' successfully detected and added to Data Sources list.
cs: 'Gtop' úspěšně nalezen a přidán ke zdrojům dat.
ka: 'GTop' წარმატებით იქნა აღმოჩენილი და დამატებული მონაცემთა წყაროთა სიაში.
pl: 'GTop' został pomyślnie wykryty i dodany do listy źródeł danych.
pt_br: 'GTop' detectado com sucesso e adicionado à lista de Fontes de Dados.
ru: 'GTop' успешно обнаружен и добавлен в список источников данных.

source: All other dependencies are met!
cs: Všechny ostatní závislosti jsou splněny!
ka: ყველა სხვა დამოკიდებულება დაკმაყოფილებულია!
pl: Wszystkie pozostałe wymagania są spełnione!
pt_br: Todas as outras dependências foram atendidas!
ru: Все остальные зависимости удовлетворены!

source: Support Us
pt_br: Apoie-nos

source: Support us on Ko-Fi
cs: Podpořit na Ko-Fi
ka: დაგვიჭირეთ მხარი Ko-Fi-ზე
pl: Wesprzyj nas na Ko-Fi
pt_br: Apoie-nos no Ko-Fi
ru: Поддержать нас на Ko-Fi

source: Buy us a coffee
cs: Podpořit na Buy me a coffee
ka: გვიყიდეთ ყავა
pl: Postaw nam kawę
pt_br: Compre-nos um café
ru: Угостить нас кофе

source: Become a patron
cs: Podpořit na Patreonu
ka: გახდით მეცენატი
pl: Zostań patronem
pt_br: Seja um Patreon
ru: Стать меценатом

source: Network
cs: Síť
it: Rete
ka: ქსელი
pl: Sieć
pt_br: Rede
ru: Сеть

source: Ignored Network Interfaces
cs: Ignorovaná síťová rozhraní
ka: იგნორირებული ქსლური ინტერფეისები
pl: Ignorowane interfejsy sieciowe
pt_br: Interfaces de rede ignoradas
ru: Игнорируемые сетевые интерфейсы

source: Interfaces matching this regex will be ignored.
cs: Rozhraní odpovídající tomuto regulárnímu výrazu budou ignorována.
ka: ინტერფეისები, რომლებიც ემთხვევა ამ რეგულარულ გამონათქვამს, იქნება იგნრირებული.
pl: Interfejsy pasujące do tego regexa będą ignorowane.
pt_br: Interfaces que corresponderem a esta expressão regex serão ignoradas.
ru: Интерфейсы, соответствующие этому регламенту, будут игнорироваться.

source: Network IO
cs: IO síťe
pl: Wysyłanie/Pobieranie sieci
pt_br: E/S de Rede

source: Network Top Processes
pt_br: Processos que mais usam rede

source: Public IPv4 Address
cs: Veřejná IPv4 adresa
ka: საჯარო IPv4 მისამართი
pl: Publiczny adres IPv4
pt_br: Endereços IPv4 públicos

source: Set to empty to disable. Address will be regex matched.
cs: Pro vypnutí nechejte prázdné. Adresa bude porovnávána regulárním výrazem.
pl: Ustaw puste, aby wyłączyć. Adres zostanie dopasowany.
pt_br: Deixe vazio para desabilitar a substituição de ícone.

source: Public IPv6 Address
cs: Veřejná IPv6 adresa
ka: საჯარო IPv6 მისამართი
pl: Publiczny adres IPv6
pt_br: Endereços IPv6 públicos

source: Wireless Info
cs: Bezdrátová síť
ka: უკაბელოს ინფორმაცია
pl: Informacje bezprzewodowe
pt_br: Informações de rede sem fio

source: Set icon name (ie: 'network-wired-symbolic')
cs: Nastavit název ikony (např. 'network-wired-symbolic')
ka: დააყენეთ ხატულას სახელი (მაგ., 'network-wired-symbolic')
pl: Ustaw nazwę ikony (np.: 'network-wired-symbolic')
pt_br: Definir nome do ícone (ex: 'network-wired-symbolic')
ru: Установите имя значка (например, 'network-wired-symbolic')

source: Upload Color
cs: Barva pro upload
pl: Kolor wysyłania
pt_br: Cor de Upload

source: <b>Upload</b> IO Bar color.
cs: <b>Upload</b> - barva IO sloupce.
ka: <b>ატვირთვის</b> შეყვანა/გამოყვანის სვეტის ფერი.
pl: Kolor paska <b>Wysyłania</b>.
pt_br: Cor da barra de <b>upload</b> de E/S.

source: Download Color
cs: Barva pro download
pl: Kolor pobierania
pt_br: Cor de Download

source: <b>Download</b> IO Bar color.
cs: <b>Download</b> - barva IO sloupce.
ka: <b>გადმოტვირთვის</b> შეყვანა/გამოყვანის სვეტის ფერი.
pl: Kolor paska <b>Pobierania</b>.
pt_br: Cor da barra de <b>download</b> de E/S.

source: <b>Upload</b> IO History Graph color.
cs: <b>Upload</b> - barva IO historického grafu.
pl: Kolor wykresu <b>Wysyłania<b>.
pt_br: Cor do gráfico de histórico de <b>upload</b> de E/S.

source: <b>Download</b> IO History Graph color.
cs: <b>Download</b> - barva IO historického grafu.
pl: Kolor <b>Pobierania<b> na wykresie.
pt_br: Cor do gráfico de histórico de <b>download</b> de E/S.

source: 'NetHogs' not installed or not configured appopriately: you won't be able to monitor process network activity! Check the documentation for more information.
pt_br: 'NetHogs' não instalado ou configurado corretamente: você não poderá monitorar atividade de rede por processo! Consulte a documentação para mais informações.

source: <b>Upload</b> IO arrow color.
cs: <b>Upload</b> - barva IO šipky.
ka: <b>ატვირთვის</b> შეყვანა/გამოყვანის ისრის ფერი.
pl: Kolor strzałki <b>Wysyłania<b>.
pt_br: Cor da seta de <b>upload</b> de E/S

source: <b>Download</b> IO arrow color.
cs: <b>Download</b> - barva IO šipky.
ka: <b>გადმოტვირთვის</b> შეყვანა/გამოყვანის ისრის ფერი.
pl: Kolor strzałki <b>Pobierania<b>.
pt_br: Cor da seta de <b>download</b> de E/S.

source: Visualization
cs: Vizualizace
it: Visualizzazione
ka: ვიზუალიზაცია
pl: Wygląd
pt_br: Visualização
ru: Визуализация

source: Theme
cs: Vzhled
ka: თემა
pl: Motyw
pt_br: Tema
ru: Тема

source: Dark
cs: Tmavý
ka: მუქი
pl: Ciemny
pt_br: Escuro
ru: Темный

source: Light
cs: Světlý
ka: ღია
pl: Jasny
pt_br: Claro
ru: Светлый

source: Shell TOPBAR Theme Style
cs: Styl vrchní lišty
pl: Motyw paska powłoki
pt_br: Estilo do Tema da BARRA SUPERIOR

source: Set to "Dark" or "Light" based on your shell TOPBAR theme to improve readability.
cs: Nastavte na "Tmavý" nebo "Světlý" podle barvy vrchní lišty pro zlepšení čitelnosti.
pl: Ustaw na „Ciemny” lub „Jasny” w zależności od motywu twojego górnego paska lub panelu, aby poprawić czytelność.
pt_br: Defina como "Escuro" ou "Claro" conforme o tema da sua BARRA SUPERIOR para melhor legibilidade.

source: Top
cs: Nahoře
pl: Góra
pt_br: Topo

source: Bottom
cs: Dole
ka: ქვედა
pl: Dół
pt_br: Base

source: Left
cs: Vlevo
it: Sinistra
ka: მარცხენა
pl: Lewo
pt_br: Esquerda
ru: Слева

source: Right
cs: Vpravo
it: Destra
ka: მარჯვენა
pl: Prawo
pt_br: Direita
ru: Справа

source: Shell TOPBAR/DASH/PANEL Position
cs: Pozice lišty shellu
ka: ინტერფეისის TOPBAR/DASH/PANEL-ის პოზიცია
pl: Pozycja panelu/paska powłoki
pt_br: Posição da BARRA SUPERIOR/DASH/PANEL

source: Set this if you moved your shell to another position to improve the layout.
cs: Nastavte, pokud jste nastavili jinou pozici lišty než výchozí.
ka: დააყენეთ ეს, თუ გადაადგილეთ თქვენი ინტერფეისი სხვა პოზიციაზე განლაგების გასაუმჯობესებლად.
pl: Ustaw to, jeśli przeniosłeś pasek/panel w inne miejsce, aby poprawić układ.
pt_br: Ajuste isto se você reposicionou a barra para melhorar o layout.

source: Disable/Enable the extension to apply changes.
cs: Vypněte/zapněte rozšíření pro uplatnění změn.
ka: გათიშეთ/ჩართეთ გაფართოება ცვლილებების გამოსაყენებლად.
pl: Wyłącz/włącz rozszerzenie, aby zastosować zmiany.
pt_br: Desative/Reative a extensão para aplicar mudanças.

source: This is an utility rather than a setting.
cs: Jedná se spíše o nástroj než o nastavení.
ka: ეს უფრო ხელსაწყო არის, ვიდრე პარამეტრი.
pl: Jest to raczej poprawka niż ustawienie.
pt_br: Isto é um utilitário, não uma configuração.

source: Changing this will just replace all main colors.
cs: Změna tohoto nastavení pouze změní všechny hlavní barvy.
ka: ამის შეცვლა მხოლოდ ყველა ძირითად ფერს ჩაანაცვლებს.
pl: Zastąpione zostaną tylko główne kolory.
pt_br: Mudar isso vai substituir todas as cores principais.

source: Secondary Color
cs: Sekundární barva
pl: Drugorzędny kolor
pt_br: Cor Secundária

source: Changing this will just replace all secondary colors.
cs: Změna tohoto nastavení pouze změní všechny sekundární barvy.
ka: ამის შეცვლა მხოლოდ ყველა მეორად ფერს ჩაანაცვლებს.
pl: Zastąpione zostaną tylko drugorzędne kolory.
pt_br: Alterar isto substituirá todas as cores secundárias.

source: Show 0 instead of -
cs: Zobrazit 0 místo -
ka: 0-ის ჩვენება '-'-ს მაგივრად
pl: Pokaż 0 zamiast -
pt_br: Exibir 0 em vez de -

source: Panel Box
cs: Umístění
ka: პანელების ყუთი
pl: Panel
pt_br: Caixa do Painel
ru: Блок с панелями

source: Center
cs: Uprostřed
it: Centro
ka: ცენტრი
pl: Środek
pt_br: Centralizar
ru: По центру

source: Position
cs: Pozice
ka: მდებარეობა
pl: Pozycja
pt_br: Posição
ru: Положение

source: Order
cs: Pořadí
ka: რიგი
pl: Kolejność
pt_br: Ordem
ru: Порядок

source: Left Margin
cs: Odsazení zleva
ka: მარცხენა ველი
pl: Lewy margines
pt_br: Margem Esquerda
ru: Левый отступ

source: Experimental feature: may not function properly.
cs: Experimentální funkce: nemusí fungovat správně.
ka: ექსპერიმენტალური ფუნქცია: შეიძლება სწორად არ იმუშაოს.
pl: Funkcja eksperymentalna: może nie działać poprawnie.
pt_br: Funcionalidade experimental: pode não funcionar corretamente.
ru: Экспериментальная функция: может не работать должным образом.

source: Right Margin
cs: Odsazení zprava
ka: მარჯვენა ველი
pl: Prawy margines
pt_br: Margem Direita
ru: Правый отступ

source: Headers
cs: Záhlaví
ka: სათაურები
pl: Nagłówki
pt_br: Cabeçalhos
ru: Заголовки

source: Startup Delay (seconds)
cs: Zpoždění po spuštění (v sekundách)
pl: Opóźnienie uruchomienia (sekundy)
pt_br: Atraso na Inicialização (segundos)

source: Increase if the extension is not properly formatted on startup.
cs: Zvyšte, pokud se rozšíření nezobrazuje správně po spuštění.
ka: გაზარდეთ, თუ გაფართოება გაშვებისას არ არის სწორად ფორმატირებული.
pl: Zwiększ, jeśli rozszerzenie nie wyświetla się prawidłowo po uruchomieniu.
pt_br: Aumente se a extensão não for formatada corretamente ao iniciar.

source: Headers Height
cs: Výška záhlaví
ka: სათაურების სიმაღლე
pl: Wysokość nagłówków
pt_br: Altura dos Cabeçalhos
ru: Высота заголовков

source: Set between 15 and 80 to enable height override
pl: Ustaw pomiędzy 15 a 80, aby włączyć nadpisywanie wysokości
pt_br: Defina entre 15 e 80 para substituir a altura padrão

source: Headers Font
cs: Font záhlaví
ka: სათაურების შრიფტი
pl: Czcionka nagłówków
pt_br: Fonte dos cabeçalhos
ru: Шрифт заголовков

source: Set to empty to disable font override
cs: Pro výchozí font nastavte na 'Žádné'
ka: დააყენებთ ცარიელზე შრიფტის გადაყენების გასათიშად
pl: Ustaw puste, aby wyłączyć zmianę czcionki
pt_br: Deixe vazio para desativar a substituição da fonte
ru: Установите пустое значение, чтобы отключить переопределение шрифтов

source: Headers Font Size
cs: Velikost fontu v záhlaví
ka: სათაურების შრიფტის ზომა
pl: Rozmiar czcionki nagłówków
pt_br: Tamanho da fonte dos cabeçalhos
ru: Размер шрифта заголовков

source: Set to 0 to disable size override
cs: Pro výchozí velikost fontu nastavte na 0
ka: დააყენეთ 0-ზე ზომის გადაყენების გასათიშად
pl: Ustaw na 0, aby wyłączyć zmianę rozmiaru
pt_br: Defina como 0 para desativar a substituição do tamanho
ru: Установите значение 0, чтобы отключить переопределение размера

source: Compact Mode
ka: კომპაქტური რეჟიმი
pt_br: Modo compacto

source: Enable Compact Mode
ka: ქომპატური რეჟიმის ჩართვა
pt_br: Ativar modo compacto

source: Click & Hover
ka: დაჭერა & გაშეშება
pt_br: Clicar e passar o mouse

source: Click
ka: დაჭერა
pt_br: Clicar

source: Hover
ka: გაშეშება
pt_br: Passar o mouse

source: Compact Mode Activation
ka: კომპაქტური რეჟიმის აქტივირება
pt_br: Ativação do modo compacto

source: Hover will not work for Panel Box Position "Center".
ka: გაშეშება არ იმუშავებს პანელის ყუთის მდებარეობისთვის "ცენტრი".
pt_br: Passar o mouse não funcionará com a posição "Centralizado" da Caixa do Painel.

source: Start Expanded
ka: გაშლილად გაშვება
pt_br: Iniciar Expandido

source: Compact Icon Name
pt_br: Nome do ícone no modo compacto

source: Set icon name (ie: 'arrow-left-symbolic')
pt_br: Definir nome do ícone (ex: 'arrow-left-symbolic')

source: Expanded Icon Name
pt_br: Nome do Ícone no modo expandido

source: Set icon name (ie: 'arrow-right-symbolic')
pt_br: Definir nome do ícone (ex: 'arrow-right-symbolic')

source: Monitor Ordering
cs: Pořadí
it: Ordinamento dei Monitor
ka: მონიტორის დალაგება
pl: Kolejność monitorów
pt_br: Ordenação de monitores
ru: Порядок мониторинга

source: Showing GPU info in the panel requires continuous GPU monitoring.
ka: GPU-ს ინფორმაციის ჩვენება პანელში საჭიროებს მუდმის GPU მონიტორინგს.
pl: Wyświetlanie informacji o GPU w panelu wymaga ciągłego monitorowania GPU.
pt_br: Exibir informações da GPU no painel requer monitoramento contínuo da GPU.
