Repository: AstraExt/astra-monitor
Catalog: po/*.po
Languages: cs, it, ka, pl, pt_br, ru

# short for 15 minutes
source: 15m
ka: 15წთ

source: kB/s
ka: კბ/წმ
ru: кбайт/с

source: KiB/s
ka: კიბ/წმ
ru: Кибайт/с

source: kb/s
ka: კბიტ/წმ
ru: кбит/с

source: Kibit/s
ka: კიბიტ/წმ
ru: Кибит/с

source: kBps
ka: კბ/წმ
ru: кбайт/с

source: KiBps
ka: კიბ/წმ
ru: Кибайт/с

source: Kibps
ka: კიბიტ/წმ
ru: Кибит/с

source: kbps
ka: კბიტ/წმ
ru: кбит/с

source: Kibitps
ka: კიბიტ/წმ
ru: Кибит/с

source: Regex
cs: Regulární výraz
ka: რეგულარული გამონათქვამი
ru: Регламент

# Fahrenheit unit measure choice
source: Fahrenheit
ka: ფარენჰაიტი
ru: Фаренгейт

source: kiB
ka: კიბ

source: KB
ka: კბ

source: Major:Minor
ka: მაჟორული:მინორული

source: Zswapped
ka: Zswapp-ირებული

source: CPU
ru: ЦП

source: GPU
ru: ГП

source: Domain
ru: Домен

source: Bus
ru: Шина

source: Slot
ru: Слот

source: 'GTop' not installed, some optional features will be disabled!
ru: 'GTop' не установлен: некоторые функции будут отключены!

source: Headers Margins
ru: Поля заголовков

source: Set 0 to disable. Value is percentage of total cpu.
ru: Установите 0, чтобы отключить. Значение - процент от общего использования процессора.

source: Active:
it: Attiva:

source: 'sensors' not installed: some features will be disabled!
it: 'sensors' non è installato: alcune funzionalità saranno disabilitate!

source: Cannot access 'free': some features will be disabled!
it: Impossibile accedere a 'free': alcune funzionalità saranno disabilitate!

source: All dependencies are met!
it: Tutte le dipendenze sono soddisfatte!

source: Panel Box Ordering
it: Ordinamento Panel Box

source: Show Percentage Single Core
it: Mostra Percentuale per Core

source: Show Storage Usage Bar
it: Mostra Barra di Utilizzo Archiviazione

source: Show Storage Usage Percentage
it: Mostra Percentuale di Utilizzo Archiviazione

source: Show Network Usage Bar
it: Mostra Barra di Utilizzo Rete

source: Show Sensor 1
it: Mostra Sensore 1

source: Sensor 1 Source
it: Sorgente Sensore 1

source: Show Sensor 2
it: Mostra Sensore 2

source: Sensor 2 Source
it: Sorgente Sensore 2
